{
	"news": [
		{
			"title": "Las primeras reacciones de Marvel's Echo emergen en línea: \"Brutal y violenta\"",
			"url": "las-primeras-reacciones-de-marvels-echo-emergen-en-lnea-brutal-y-violenta",
			"content": [
				"Las primeras reacciones de Marvel's Echo aplauden la serie como la más violenta de Marvel hasta el momento.",
				"Marvel's Echo está a solo unas horas de su lanzamiento y las primeras reacciones de los críticos han aparecido en línea. Como se esperaba de los esfuerzos de marketing del programa, muchos críticos señalan el tono adulto del programa como una novedad en el Universo Cinematográfico de Marvel. Distanciándose del resto del MCU, han surgido otros aplausos tanto para Alaqua Cox como para Vincent D'Onofrio por sus papeles como Echo/Maya López y Kingpin. Otros están entusiasmados con el hecho de que es una historia a pequeña escala basada en personajes.",
				"\"Temáticamente, este programa es una especie de exploración del trauma, cómo lo afrontamos, cómo lo afrontamos, cómo nos afecta, cómo lo afectamos nosotros, cómo afecta a quienes nos rodean\", dijo anteriormente el director de Echo, Sydney Freeland, sobre el espectáculo. \"El tema del programa es, en gran medida, estamos tratando de ser callejeros, estamos operando un poco más en una especie de visión al nivel de la calle. Estas no son consecuencias cósmicas. No es el destino del universo lo que está en juego. Este es el destino de la familia. Y lo que vamos a ver es una especie de comienzo del origen no solo de Maya López, sino también de este tipo de evento sísmico de fractura que afectará a toda su familia. \"Vamos a ver tiene repercusiones y consecuencias a lo largo de todo el programa\".",
				"Sigue desplazándote para ver lo que dice la gente.",
				"Lleno de acción, cultura y una nueva mirada al nivel callejero del MCU. Echo es un viaje realmente agradable que me emociona más que nunca por Marvel.",
				"ECO-OOO",
				"Pero el ritmo se siente apresurado, lo que le quita algo de encanto y personajes.",
				"¡RESEÑA COMPLETA MAÑANA! pic.twitter.com/SZxD0MXnFH",
				"Tuve la suerte de tener la oportunidad de proyectar los primeros 3 episodios de",
				"Protagonizados por Alaqua Cox, los cinco episodios de Echo debutarán exclusivamente en Disney y Hulu el martes 9 de enero. La historia del origen de Echo vuelve a visitar a Maya López, cuyo comportamiento despiadado en la ciudad de Nueva York la alcanza en su ciudad natal. Debe enfrentar su pasado, reconectarse con sus raíces nativas americanas y abrazar el significado de familia y comunidad si alguna vez espera seguir adelante. Vincent D'Onofrio retomará su papel de Wilson Fisk/Kingpin, y Charlie Cox retomará su papel de Matt Murdock/Daredevil. Echo también estará protagonizada por Chaske Spencer, Tantoo Cardinal, Devery Jacobs, Cody Lightning, Graham Greene y Zahn McClarnon.",
				"Kevin Feige, Louis D'Esposito, Victoria Alonso, Brad Winderbaum, Stephen Broussard, Richie Palmer, Marion Dayre y Jason Gavin (Blackfeet) son los productores ejecutivos de Echo. Amy Rardin, Sydney Freeland, Christina King (Seminole) y Jennifer Booth son coproductoras ejecutivas.",
				"Relacionado:",
				"de"
			],
			"image": "las-primeras-reacciones-de-marvels-echo-emergen-en-lnea-brutal-y-violenta.jpg",
			"date": "2024-01-08T11:36:34.931Z"
		},
		{
			"title": "Canvios en los X-men",
			"url": "canvios-en-los-x-men",
			"content": [
				"Los X-Men están experimentando actualmente algunos cambios importantes gracias al final de la Era Krakoa y mientras no",
				"Hablando en su podcast Robservations With Rob Liefeld, el cocreador de Deadpool reveló que Marvel se acercó a Lee para dejar DC la primavera pasada y quería que ilustrara la próxima serie de X-Men. Él",
				"Por diversas razones, Lee decidió permanecer en DC. Aun así, podemos",
				"Marvel Comics también ha compartido los primeros detalles oficiales sobre el Día del cómic gratuito 2024: Blood Hunt/X-Men.",
				"Una vez más, es hora de probar las nuevas bondades de Marvel, ¡absolutamente gratis! Primero, sea testigo de la obertura del principal evento cruzado de este verano protagonizado por los Vengadores: ¡Blood Hunt! ¡Y luego vislumbra el futuro de los mutantes cuando Jubilee descubre que no puedes volver a casa!",
				"En el Día del cómic gratuito 2024: Blood Hunt/X-Men",
				"Día del cómic gratuito 2024: Blood Hunt/X-Men"
			],
			"image": "canvios-en-los-x-men.jpg",
			"date": "2024-01-08T11:36:39.046Z"
		}
	]
}
